/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "139"; */
"Automatically check for updates" = "Automatically check for updates";

/* Class = "NSTextFieldCell"; title = "General:"; ObjectID = "140"; */
"General:" = "General:";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "141"; */
"Updates:" = "Updates:";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "142"; */
"Check Now" = "Check Now";

/* Class = "NSButtonCell"; title = "Start Viscosity at Login"; ObjectID = "143"; */
"Start Viscosity at Login" = "Start Viscosity at Login";

/* Class = "NSTextFieldCell"; title = "Import:"; ObjectID = "144"; */
"Import:" = "Import:";

/* Class = "NSButtonCell"; title = "Import Tunnelblick Connections"; ObjectID = "145"; */
"Import Tunnelblick Connections" = "Import Tunnelblick Connections";

/* Class = "NSButtonCell"; title = "Disable Time Machine backups while connected"; ObjectID = "146"; */
"Disable Time Machine backups while connected" = "Disable Time Machine backups while connected";

/* Class = "NSButtonCell"; title = "Reconnect active connections on wake"; ObjectID = "147"; */
"Reconnect active connections on wake" = "Reconnect active connections on wake";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "152"; */
"minutes of inactivity" = "minutes of inactivity";

/* Class = "NSButtonCell"; title = "Disconnect connections after"; ObjectID = "156"; */
"Disconnect connections after" = "Disconnect connections after";

/* Class = "NSTextFieldCell"; title = "Beta versions are published more often, however they include experimental features and improvements that may require further testing."; ObjectID = "1PY-3L-g3u"; */
"Beta versions are published more often, however they include experimental features and improvements that may require further testing." = "Beta versions are published more often, however they include experimental features and improvements that may require further testing.";

/* Class = "NSButtonCell"; title = "Include beta versions"; ObjectID = "ob1-HG-g9u"; */
"Include beta versions" = "Include beta versions";

